#+TITLE: "深澤諭史弁護士の「組体操・ブラック校則対策弁護団」という妄想と、子どもが好きな神様"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-10 21:29:56 +0900
FILE_NAME: 2019-10-10-212956_深澤諭史弁護士の「組体操・ブラック校則対策弁護団」という妄想と、子どもが好きな神様.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士,組み体操
記事タイトル名の文字数：41　保存ファイル名の文字数：63
#+STARTUP: showeverything


* 能登町波並の集落：深澤諭史弁護士の「組体操・ブラック校則対策弁護団」という妄想と、子どもが好きな神様
  CLOCK: [2019-10-10 木 21:31]--[2019-10-10 木 21:53] =>  0:22

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,組み体操

〉〉〉：Emacs： 2019-10-10（木曜日）21：31　 〉〉〉

　本日は、午後に能登町上町の母親のいる病院に行った後、宇加塚からスマホでGoogleマップをみながら、適当な道路を走っていると、能登町波並の集落に出ました。農免道路や海沿いの国道は通過をしていたのですが、波並の集落の中に入ったのは平成に入ってから初めてかもしれないと思いました。

　病院の母親の病室にいるときも、スマホで深澤諭史弁護士のツイートを見ていたのですが、深澤諭史弁護士のものとして組み体操に関連したものを見たのはそれが初めてだったかもしれません。

　何年か前、波並の農免道路から神野に出たことを思い出したのですが、まず５叉路のような見覚えのある交差点に、感の地区の看板がありました。すっかり忘れていたことを思い出したと、その時点で不思議な気分となっていた気がします。

　家に戻ってからパソコンをつけて、まず目に入ったのが次の深澤諭史弁護士のリツイートであったように思います。ある種の衝撃をともなう内容でしたが、深澤諭史弁護士本人のツイートのリツイートで、１ｈと表示されていたように思います。

RT fukazawas（深澤諭史）｜fukazawas（深澤諭史） 日時：2019/10/10 18:49／2019/10/10 17:42 URL： https://twitter.com/fukazawas/status/1182231724240949250 https://twitter.com/fukazawas/status/1182214929882861568
> 「組体操・ブラック校則対策弁護団」とかでもいいかも。妄想ですが。 ブラック校則って，子どもの人権問題もそうですが，むしろ子どもに「圧倒的な力関係を背景にすれば理不尽を押しつけてもよい」と思わせるので教育上最悪ですし，それで社会に出… https://t.co/WcqQR0wfp1

　深澤諭史弁護士は自身の本日17時42分のツイートを、同日18時49分にリツイートしていたわけです。よほど伝えたい、広めたいという意気込みの強いツイートなのかと思いました。この深澤諭史弁護士について、改めて色々と考えたところ、新たに気がつくこともありました。

　基本的に定期的に思い出していたことですが、ずっと前から記述の必要性を考えながら、自分でもいくらか不思議に思うぐらいに、実行できなかったことでもあります。深澤諭史弁護士のツイートとほぼ同時に「地球史上最大級」というTwitterのトレンドワードも見かけています。

　昨日か一昨日の朝だったと思いますが、同じくTwitterのトレンドワードで「日本沈没」を見かけていました。なにかリメイク版の映画かドラマが話題になっていましたが、トレンドはすぐにみかけなくなりました。

　この「日本沈没」という映画も、宇出津小学校のときの数の多くない思い出の一つで、6年生のときだったと思いますが、全学年で当時宇出津にあった映画館に、その映画を観に行きました。映画館はその数年後に閉館となって、いつの間にか建物も姿がなくなっていました。

〈〈〈：Emacs： 2019-10-10（木曜日）21：53 　〈〈〈

* 「組み体操」をキーワードに含む深澤諭史弁護士のツイートの記録
  CLOCK: [2019-10-10 木 22:02]--[2019-10-10 木 22:16] =>  0:14

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,まとめ記事

〉〉〉：Emacs： 2019-10-10（木曜日）22：02　 〉〉〉

[link:] 2019年10月10日21時57分の登録： REGEXP：”（組み体操｜組体操）”／深澤諭史（@fukazawas）の検索（2015-09-10〜2019-10-10／2019年10月10日21時57分の記録21件） http://hirono2014sk.blogspot.com/2019/10/regexpfukazawas2015-09-102019-10.html

▶（01／21） RT fukazawas（深澤諭史）｜yukihirosasamo（ささもたん@赤腹魔王） 日時：2015-09-10 14:28:00 +0900／2015-09-10 14:20:00 +0900 URL： https://twitter.com/fukazawas/status/641845688834224128 https://twitter.com/yukihirosasamo/status/641843707897999360
{% tweet 641845688834224128 %}
> この人ホントどうにかしてほしい。 \n - 大阪府の教育委員会が組み体操のピラミッドを5段以下にしろ、と決定した件について(長谷川豊) - BLOGOS（ブロゴス） http://t.co/8D6YOUUIqc target="_blank">http://t.co/8D6YOUUIqc

▶（02／21） RT fukazawas（深澤諭史）｜beautifulday00（びゅーてゐ@鯉） 日時：2015-09-30 17:44:00 +0900／2015-09-30 16:04:00 +0900 URL： https://twitter.com/fukazawas/status/649142814119358464 https://twitter.com/beautifulday00/status/649117577285758976
{% tweet 649142814119358464 %}
> そろそろ組体操は悪質なのを業過で刑事事件としてやるべきじゃないか。 \n まともな安全対策無しにこんなのやって過失なしとは言えないだろう。 \n 予見も回避も容易にできるじゃん。

▶（04／21） TW fukazawas（深澤諭史） 日時：2015-10-03 19:01:00 +0900 URL： https://twitter.com/fukazawas/status/650249324123717632
{% tweet 650249324123717632 %}
> （；・∀・）リスクと釣り合わないよね。教育効果も安全圏から先生が無責任な主張してるだけだね。本気なら自分たちでもやればいい。面子でムキになりすぎ。 \n \n （＃＾ω＾）お前ら！法科大学院制度の批判はやめるお！ \n \n （・∀・）組体操の話してただけですよ。なに勘違いを（笑） \n #司法改革コント

▶（10／21） RT fukazawas（深澤諭史）｜jjjhaga（芳賀淳） 日時：2016-02-24 12:07:00 +0900／2016-02-24 11:55:00 +0900 URL： https://twitter.com/fukazawas/status/702328911359676416 https://twitter.com/jjjhaga/status/702325945227608064
{% tweet 702328911359676416 %}
> 「先生が、絆なんだよ！伝統なんだよ！と言っていた」組体操事故の被害生徒が馳文科相に怒りの手紙(加藤順子) - Y!ニュース https://t.co/gRw9WTPfhl

▶（13／21） RT fukazawas（深澤諭史）｜nabeteru1Q78（渡辺輝人） 日時：2017-01-04 13:07:00 +0900／2017-01-04 13:02:00 +0900 URL： https://twitter.com/fukazawas/status/816496186701926400 https://twitter.com/nabeteru1Q78/status/816494954885222405
{% tweet 816496186701926400 %}
> 組体操の廃止（縮小）、「体育会系」の破綻、電通型の組織の破綻などをみると、敗戦後７０年経って、やっと日本の軍国主義の習慣が崩壊しはじめたんだな、と思う。 / “原監督、理不尽な上下制度や奴隷的指導ぶち壊した - 陸上 : 日刊ス…” https://t.co/WXppxesH0j

▶（15／21） TW fukazawas（深澤諭史） 日時：2017-10-30 08:13:00 +0900 URL： https://twitter.com/fukazawas/status/924776218058039296
{% tweet 924776218058039296 %}
> 件の黒髪事件にしろ、組体操にしろ、いろいろみていると、 \n 日本の小中高校って、日本国全体で、ミルグラム反応やスタンフォード監獄実験をやっているようにしか見えない。 \n （・∀・；）もはや批判の対象とするだけではなくて、過去は貴重な研究サンプルとすべきとも思えてしまう。

▶（17／21） RT fukazawas（深澤諭史）｜ekinan_lawyer（えきなんローヤー） 日時：2017-11-06 22:21:00 +0900／2017-11-06 22:17:00 +0900 URL： https://twitter.com/fukazawas/status/927526379373060096 https://twitter.com/ekinan_lawyer/status/927525233841487872
{% tweet 927526379373060096 %}
> 組体操は団結の証などではなく。日常学校生活に潜む狂気が具現化しやすい悪魔の儀式ぐらいには思ってる。

▶（18／21） RT fukazawas（深澤諭史）｜lawkus（ystk） 日時：2017-11-21 08:45:00 +0900／2017-11-20 23:07:00 +0900 URL： https://twitter.com/fukazawas/status/932756878202773504 https://twitter.com/lawkus/status/932611455110725633
{% tweet 932756878202773504 %}
> 本邦の一般大衆は部分社会の特殊ルールが法規範に優先することを違和感なく受け入れる傾向あるよね。ヤクザなら指詰められても仕方ない、アイドルなら恋愛禁止でも仕方ない、生徒なら組体操で壊されても仕方ない等。貴乃花が悪者にされる流れもその一例だと思うよ。

▶（19／21） TW fukazawas（深澤諭史） 日時：2019-01-12 14:48:00 +0900 URL： https://twitter.com/fukazawas/status/1083963954735439872
{% tweet 1083963954735439872 %}
> 日本の組み体操、危険性審査へ　国連の子ども権利条約委員会 | 2019/1/12 - 共同通信 https://t.co/TwYnGjF72a \n 恥ずかしすぎてつらい。。。。。。。。。

▶（20／21） TW fukazawas（深澤諭史） 日時：2019-10-10 14:58:00 +0900 URL： https://twitter.com/fukazawas/status/1182173612721065984
{% tweet 1182173612721065984 %}
> 「組体操弁護団」とかできたらいいかも。 \n 保護者・児童生徒を代理して中止を求めるとか。 \n （・∀・；）

▶（21／21） TW fukazawas（深澤諭史） 日時：2019-10-10 17:42:00 +0900 URL： https://twitter.com/fukazawas/status/1182214929882861568
{% tweet 1182214929882861568 %}
> 「組体操・ブラック校則対策弁護団」とかでもいいかも。妄想ですが。 \n ブラック校則って，子どもの人権問題もそうですが，むしろ子どもに「圧倒的な力関係を背景にすれば理不尽を押しつけてもよい」と思わせるので教育上最悪ですし，それで社会に出… https://t.co/WcqQR0wfp1

　深澤諭史弁護士のリツイートは、2015年9月から始まっていたと確認しましたが、意外に遅めで数も少ないと感じました。モトケンこと矢部善朗弁護士（京都弁護士会）、小倉秀夫弁護士、深澤諭史弁護士のツイートの全件記録を始めたのは6月頃と思うのですが、2016年かもしれません。

〈〈〈：Emacs： 2019-10-10（木曜日）22：16 　〈〈〈

* 昭和40年代、能登町波並の国道で起こったと聞く小学生の交通死亡事故と、宇出津小学校での自転車運転免許
  CLOCK: [2019-10-11 金 10:24]--[2019-10-11 金 12:13] =>  1:49

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 能登町

〉〉〉：Emacs： 2019-10-11（金曜日）10：24　 〉〉〉

　私は昭和50年4月に入ってすぐ、現在の能登町藤波（当時は、石川県鳳至郡能都町藤波）から宇出津の小棚木という町内に引っ越してきました。藤波と言っても３つの集落の１つ辺田の浜になるのですが、宇出津から近い順に、辺田の浜、柳倉、間島となっています。

　藤波は、これも宇出津から近い順に藤波、波並、矢波と３つの集落で三波地区とも呼ばれます。矢波の先には七見という集落があって、その先が鵜川という能都町では2番目に大きな町でした。被告発人安田敏はこの鵜川の出身になります。

　宇出津から鵜川は距離で10キロないと思います。間には信号機もわずかで、多少カーブはあるもののほとんど一直線で、ほとんどが海岸線になります。

　昭和の時代は、宇出津から穴水、七尾、金沢方面に行くのも国道249号線で鵜川を通るのが普通だったのですが、現在は能登町上町から珠洲道路で向かうのが多いと思いますし、宇加塚から桜峠に出る道路を選ぶ人も少なくないようです。

　私が能都中学校に入学したのは昭和52年だと思います。宇出津小学校、神野小学校、真脇小学校、三波小学校から集まっていました。三波小学校はその中でも最も早く廃校になったと聞きますが、同級生が三波小学校を卒業した数年後だったようです。

　なお、被告発人HTNは真脇の出身なので真脇小学校になります。この真脇小学校がけっこう最近まであったようですが、新校舎になって数年後に廃校となったようです。児童は、小浦、真脇、姫でした。現在は宇出津小学校に通学しているようです。

　児童数は宇出津小学校で127人と記憶しています。それが能都中学校になって同学年が204人となっていました。これは比較的多い人数で、２つ年下の学年は150人台でクラスも１つ減っていました。他の学年は5クラスでした。

　2,3日前のテレビで、何か不祥事のあった小学校だったと思いますが、都会の方で生徒数が570人台と言っていたように思います。6学年だと平均で1学年は100人未満ということになりそうです。

　三波小学校は、藤波の間島、波並、矢波の児童で、そのうち矢波の児童は鵜川中学校に進学すると聞いていました。中学校が違うと親戚関係でもない限りほとんど交流がなかったのですが、高校になると一緒になることがあって、いろいろと話も聞くようになりました。

　私の記憶では能都中学校の同級生は、間島が男2人、波並が男2人と女が4人ほどいたように思います。男子の方は記憶がしっかりしていると思いますが、女子のことは記憶があいまいで、よく憶えているのも1人だけです。

　波並の男2人は、どちらも付き合いがあり、同じクラスにもなったと思います。1人は相撲部で一年生の頃は同学年の部員が彼と私の2人だけでした。前に書いていると思いますが、能都中学校の相撲部は能都中学校で練習することがほとんどなく、石川県立水産高校の相撲部屋に通っていました。

　能都中学校の場所は四明ケ丘の山の上にありましたが、崎山を通って水産高校に行っていました。距離だとたぶん4キロもないぐらいと思いますが、けっこうな距離だと思いながら通っていました。練習が終わって家に帰るのも、魚市場の前を通っていました。

　能都中学校の数年前に取り壊しとなり、現在は宇出津高校があった場所に新築移転しています。ここも住所が藤波になるのだと思いますし、四明ケ丘という新興住宅地の町内も住所は藤波になると、3年ほど前に知りました。あばれ祭りにも宇出津の町内として参加しています。

　石川県立水産高校の建物は、そのまま現在、能登高校となっています。校舎と正面から右手にある体育館は昭和52年当時と変わっていないと思います。正面から左手にも大きくて比較的新しい体育館のような建物がありますが、いつの間にか出来ていたもので入ったこともないです。

　その能登高校の敷地も辺田の浜に近いので、地元でも辺田の浜か宇出津新港だと思っている人が多そうですが、住所は宇出津で町内も天保島になると聞きました。魚市場があるのも町内は天保島になります。江戸時代の天保年間の埋立地とのことです。これも近年知りました。

　能登高校には現在も石川県立水産高校の頃と同じグランドがあって、そのグランドの端が辺田の浜と宇出津の境になると聞きました。子どもの頃は、このグランドの道路から見て右端の方で、よく野球の練習などしていました。

[link:] » 字宇出津 - Google マップ https://t.co/XYKyu6B3Kd

　Googleマップで宇出津を検索すると範囲が色分けされますが、飛び地があったりかなり複雑です。これは同じ宇出津でも、宇出津新、宇出津山分が別になっているためかと思います。郵便番号も下4桁が違っています。

[link:] » 字藤波 - Google マップ https://t.co/SuBy34jTlA

　Googleマップの藤波に、辺田の浜という地名は見えませんが、バス停は辺田の浜となっているかと思います。宇出津新港との境もよくわかっていませんが、辺田の浜の浜辺を埋め立て出来たのが宇出津新港になります。昭和の終わり頃だったと思いますが、はっきりとは憶えていません。

　宇出津新港が出来た頃、不思議と関心がなかったので、近くを車で通りかかっても一瞥するぐらいで、中に入ることがなかったように思います。それで中に入ったことはあったと思いますが、出来た当時のことはかなり記憶が曖昧です。

　これまでに何度か書いていますが、私が宇出津の小棚木に引っ越した年を昭和50年と特定できたのは、20年ぶりとかで復活した春の神事があったからで「酒樽がえし」と呼ばれているかと思います。確か毎年4月2日で、夜は石川県内ニュースに出ていて、それで思い出すことが多かったです。

　4月2日と決まっていることも昨年あたりに初めて知りました。春祭りということになるのかもしれないですが、私が初めて見に行ったのも3年ほど前のことでした。テレビでは不思議とつけていたチャンネルのタイミングで、毎年のように見かけていました。

　辺田の浜の浜辺というのは、その神事のおこなわれる神目神社の前だったのですが、そこで春祭りが復活する話を聞きながら、引っ越しをする宇出津の小棚木に行くのを優先して春祭りを見ずに辺田の浜を離れたのが記憶にあります。

　辺田の浜の神目神社は、高台というか崎山台地の一角にありますが、階段の前の鳥居は道路沿いにあります。宇出津の天保島に行く道路です。この神社の鳥居の前の道路は、道幅がいくらか広くなっていて、そこで自転車に乗る練習をしたことをよく憶えています。初めは補助輪を付けていました。

　ようやく自転車に乗れるようになった頃だったように思いますが、宇出津小学校で自転車の免許証が必要となりました。宇出津小学校の運動場で実地の試験を受けたことも記憶にあり、合格したときはとてもうれしくて、定期券のケースのようなものに免許証を入れて自転車に乗っていました。

　宇出津小学校で自転車の免許証が必要とされたのは、波並の国道で死亡事故があったからだと聞いていましたが、詳しいことは能都中学校に入ってから波並の同級生に話を聞きました。死亡した児童も同級生で、大型ダンプに轢かれ肉の塊のような状態になっていたとのことです。

　よほど凄惨な交通事故で、小学生の自転車の免許制度を決めたのかと思いますが、私がまだ辺田の浜に住んでいた頃になるので昭和40年代の後半になるのかと思います。

　10年以上前とも思いますが、新聞に大きく同じ小学校での自転車の免許制度のことが記事になっていました。同じ石川県の河北郡内灘町となっていました。海に近く海水浴場もあって交通量も多い住宅地になるかと思います。

〈〈〈：Emacs： 2019-10-11（金曜日）12：13 　〈〈〈


